<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
</head>
<body>
<div style="white-space: pre;">

    　※本メールは自動配信メールです。
    　等幅フォント(MSゴシック12ポイント、Osaka-等幅など)で
    　最適にご覧になれます。

    ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓
    　※本メールは、
      マーカムインターナショナルよりパスワード再発行手続きを希望された方に
    　お送りしています。
    　もしお心当たりが無い場合は、
    　その旨 k-kabu@re-media.co.jp まで
    　ご連絡いただければ幸いです。
    ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛

    パスワードを変更するには下記URLにアクセスしてください。
    ※入力されたお客様の情報はSSL暗号化通信により保護されます。
    ※URLの有効期限は10分以内です。有効期限を過ぎますとURLは無効となりますので、その場合、もう一度最初から手続きを行ってください。

    <span>{{$urlForgot}}</span>

    上記URLにてパスワードを変更が完了いたしましたら
    改めてご登録内容のご確認メールをお送り致します。
</div>
</body>
</html>
