<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
</head>
<body>
<div style="white-space: pre;">
    　※本メールは自動配信メールです。
    　等幅フォント(MSゴシック12ポイント、Osaka-等幅など)で
    　最適にご覧になれます。

    ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓
    　※本メールは、
    　マーカムインターナショナルより会員登録を希望された方に
    　お送りしています。
    　もしお心当たりが無い場合はこのままこのメールを破棄していただ
    　ければ会員登録はなされません。
    　またその旨 info@marcum.co.jp まで
    　ご連絡いただければ幸いです。
    ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛

    {{$name}}

    マーカムインターナショナルでございます。

    この度は会員登録依頼をいただきまして、有り難うございます。

    現在は仮登録の状態です。
    　　　~~~~~~
    本会員登録を完了するには下記URLにアクセスしてください。
    ※入力されたお客様の情報はSSL暗号化通信により保護されます。

    <span>{{$urlActive}}</span>

    上記URLにてパスワードを変更が完了いたしましたら
    改めてご登録内容のご確認メールをお送り致します。
</div>
</body>
</html>
